" of " = " de ";
" was not found." = " não foi encontrado.";
"%@ named \"%@\" already exists in this location.  Do you want to replace it with the %@ you are moving?" = "%@ chamado \"%@\" já existe nesse local.  Você deseja substituir pelo %@ que você está movendo?";
"A newer item" = "Um novo item";
"An error occurred while deleting." = "Um erro ocorreu ao excluir.";
"An item" = "Um item";
"An older item" = "Um item antigo";
"Authenticate" = "Autenticar";
"Choose Folder" = "Escolher Pasta";
"Computer" = "Computador";
"Continue" = "Continuar";
"Copied %u items to \"%@\"" = "%u itens copiados para \"%@\"";
"Copied: " = "Copiado:";
"Copy" = "Copiar";
"Copying %u items to \"%@\"" = "Copiando %u itens para \"%@\"";
"Count: %u" = "Contagem: %u";
"Delete" = "Excluir";
"Deleting from \"%@\"." = "Excluindo de \"%@\".";
"Document" = "Documento";
"Error deleting item." = "Erro ao excluir item.";
"Error!" = "Erro!";
"Folder" = "Pasta";
"Index not found" = "índice não encontrado";
"Move" = "Mover";
"New Folder" = "Nova Pasta";
"None" = "Nenhum";
"Not enough free space at destination.  %@ of additional free space required." = "Não foi encontrado espaço no destino.  É necessário %@ de espaço livre adicional.";
"Package" = "Pacote";
"Permission error.  File is not readable." = "Erro de permissão.  O arquivo não é legível.";
"Preparing to copy to \"%@\"" = "Preparando para copiar \"%@\"";
"Replace" = "Substituir";
"Replace All" = "Substituir Tudo";
"Replace?" = "Substituir?";
"Skip" = "Ignorar";
"Stop" = "Parar";
"Symbolic Link" = "Link Simbólico";
"This folder must be indexed before you can search by content.  Indexing will take several minutes, but it will run silently in the background.  Would you like to build the index now?" = "Esta pasta deve ser idexada antes de você fazer qualquer busca de conteúdo.  A indexação leva muitos minutos, mas ela será executada em segundo plano.  Você deseja construir o índice agora?";
"You don't have write permission at \"%@\"" = "Você não tem permissão para gravar em \"%@\"";
"copy" = "copiar";
"newer one" = "mais novo";
"older one" = "mais velho";
"one" = "um";
"untitled folder" = "pasta sem nome";
"untitled.txt" = "sem nome.txt";

/* ==== UNLOCALIZED ==== */

" bytes" = " bytes";
"Item: \"" = "Item: \"";
"Volume" = "Volume";
